export const ventureName = "בשבילי הצחוק";

export const eldadTestimony =
  'המתח שבין הכאב לפאנץ\' קצת מתפוגג ברגע שמגיע הצחוק. יש משהו מאוד משחרר בזה שאתה מספר על אירוע כואב, הופך אותו לבדיחה, ואז מקבל מהקהל סוג של תיקוף: "זה בסדר. מותר לצחוק על זה." פתאום החוויה כבר לא יושבת רק אצלך כמשהו כבד ומפחיד, אלא הופכת למשהו שאפשר להחזיק, לשתף ואפילו ליהנות ממנו';

export const yonatanTestimony = [
  "הסטאנדאפ הוא מהנוגדנים הבריאים והיצירתיים שפיתחו בני אדם עבור פחד וכאב.",
  "הזרקור מופנה אל הסטאנדאפיסט, אבל בעיקר לכיוון נקודות התורפה שמבקשות לצאת מחושך לאור מחטא. כאשר הוא אוחז במיקרופון הוא מקבל שליטה מחודשת גם עליהן. וברגע שהצחוק מתגלגל הוא נזכר, וכך גם הקהל, שאנחנו לא לבד.",
];
